<template lang="pug">
span
  Menu
  .container
    .header
      .h5 О нас:
    .text 
      .text__container
        h2 О медицинской организации:
        p Общество с ограниченной ответственностью «ЦЕНТР ЗДОРОВЬЯ»
        p Место нахождения: Ставропольский край, Александровский район, с. Александровское, почтовый адрес: 356300, Ставропольский край, Александровский район, с. Александровское, ул. Московская, д.11.
      .text__container
        h2 Дата государственной регистрации
        p Дата государственной регистрации-10.06.2019, ГРН и дата внесения в ЕГРЮЛ записи- 1192651009902 от 10.06.2019
      .text__container
        h2 Сведения о лице, имеющем право без доверенности действовать от имени юридического
        p Директор БАЙЧОРОВ ХАДЖИ-МУРАТ ШАГАБАНОВИЧ ИНН 263411820016
      .text__container
        h2 Режим и график работы;
        p Понедельник-суббота с 10:00 до 20:00
      .text__container
        h2 Контактные телефоны, номера телефонов справочных служб, адреса электронной почты:
        p 
          a(href="tel:+79034159522") +7-(903)-415-95-22
        p 
          a(href="mailto:center.zdorovya@mail.ru", target="_blank") Адрес электронной почты: center.zdorovya@mail.ru
      .text__container
        h2 График приема граждан руководителем медицинской организации и иными уполномоченными лицами с указанием телефона, адреса электронной почты:
        p Четверг-пятница с 13:00 до 18:00
      .text__container
        h2 О страховых медицинских организациях, с которыми заключены договоры
        p Страховая медицинская организация АО «Страховая компания «СОГАЗ-Мед» договор №182 от 01.01.2020 г.,
        p Территориальный фонд обязательного медицинского страхования Ставропольского края договор №260279 от 13.01.2021 г.,
        p Страховая медицинская организация Общество с ограниченной ответственностью «Страховая компания «Ингосстрах-М» договор №921 от 09.01.2020 г.
      .text__container
        h2 О деятельности медицинской организации:
        p Код и наименование вида деятельности - 86.23 Стоматологическая практика
      .text__container
        h2 Лицензия
        p Лицензия №ЛО-26-01-005051 от 19 июля 2019 г. Лицензия предоставлена на основании приказа министерства здравоохранения Ставропольского края от 19.07.2019 №09-03/274
      .text__container
        h2 О видах медицинской помощи:
        p Терапия, хирургия, ортопедия, ортодонтия
  Footer
</template>

<script>
import Footer from "../components/main/Footer.vue";

export default {
  components: {
    Footer,
    Menu: () => import("../components/Menu"),
  },
};
</script>