<template lang="pug">
span
  Menu
  .container
    .header
      .h5 О нас:
    .text 
      .text__container
        h2 О медицинской организации:
        p Общество с ограниченной ответственностью «Забота»
        p Место нахождения: Ставропольский край, г.Светлоград, ул.Пушкина 17 2 этаж
      .text__container
        h2 Дата государственной регистрации
        p Дата государственной регистрации 06 июня 2022 года
      .text__container
        h2 Сведения о лице, имеющем право без доверенности действовать от имени юридического лица
        p Генеральный директор Ибрагимов Халил Расим Оглы ИНН 263411711440
      .text__container
        h2 Список учредителей
        p Ибрагимов Халил Расим Оглы
      .text__container
        h2 Режим и график работы;
        p Понедельник-суббота с 9:30 до 20:00
      .text__container
        h2 Контактные телефоны, номера телефонов справочных служб, адреса электронной почты:
        p 
          a(href="tel:89624333101") 8-962-433-31-01
        p 
          a(href="mailto:svetlograd_zabota@mail.ru", target="_blank") Адрес электронной почты: svetlograd_zabota@mail.ru
      .text__container
        h2 График приема граждан руководителем медицинской организации и иными уполномоченными лицами с указанием телефона, адреса электронной почты:
        p Четверг-пятница с 13:00 до 18:00
      .text__container
        h2 Контролирующие организации
        p Министерство здравоохранения Ставропольского края
        p Почтовый адрес: 355000, г.Ставрополь, ул. Маршала Жукова, 42/311 Телефон: 8-(800)-200-26-03 Факс: 8-(800)-200-26-03 E-MAIL: INFO@MZ26.RU
        p Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ставропольскому краю.
        p Почтовый адрес: 355008, г. Ставрополь, пер. Фадеева, 4. (код 865-2) 29-86-39, факс 29-86-41.
      .text__container
        h2 О страховых медицинских организациях
        p Страховая медицинская организация АО «Страховая компания «СОГАЗ-Мед»
        p Территориальный фонд обязательного медицинского страхования Ставропольского края
        p Страховая медицинская организация Общество с ограниченной ответственностью «Страховая компания «Ингосстрах-М»
      .text__container
        h2 О деятельности медицинской организации:
        p Код и наименование вида деятельности - 86.23 Стоматологическая практика
      .text__container
        h2 Лицензия
        p Лицензия № Л041-01197-26/00592409 от 03 августа 2022 г. Лицензия предоставлена на основании приказа министерства здравоохранения Ставропольского края 03 августа 2022 г.  № 09-03/324
      .text__container
        h2 О видах медицинской помощи:
        p Терапевтическая стомотология, хирургическая стомотология, ортопедическая стомотология, ортодонтическая стомотология
      .text__container
        h2
          a(
            href="http://www.consultant.ru/document/cons_doc_LAW_121895/d3162427a7e8305d6b6b1582927e76217c3ce45d/",
            target="_blank"
          ) Возможность получения медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальных программ государственных гарантий бесплатного оказания гражданам медицинской помощи
        p Возможность получения бесплатной медицинской помощи в рамках программы государственных гарантий определяют следующие принципы:
        p - организация оказания медицинской помощи по принципу приближенности к месту жительства, месту работы или обучения;
        p - наличие необходимого количества медицинских работников и уровень их квалификации;
        p - возможность выбора медицинской организации и врача в соответствии с Федеральным законом от 21.11.2011 №323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» (далее – Федеральный закон №323-ФЗ);
        p - применение порядков оказания медицинской помощи и стандартов медицинской помощи;
        p - предоставление медицинской организацией гарантированного объема медицинской помощи в соответствии с Программой государственных гарантий;
        p - установление в соответствии с законодательством Российской Федерации требований к размещению медицинских организаций государственной системы здравоохранения и иных объектов инфраструктуры в сфере здравоохранения исходя из потребностей населения;
        p - транспортная доступность медицинских организаций для всех групп населения, в том числе инвалидов и других групп населения с ограниченными возможностями передвижения;
        p - возможность беспрепятственного и бесплатного использования медицинским работником средств связи или транспортных средств для перевозки пациента в ближайшую медицинскую организацию в случаях, угрожающих его жизни и здоровью;
        p - профилактика, диагностика, лечение, медицинская реабилитация в медицинских организациях в условиях, соответствующих санитарно-гигиеническим требованиям;
        p - получение консультаций врачей-специалистов;
        p - облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными методами и лекарственными препаратами;
        p - получение информации о своих правах и обязанностях, состоянии своего здоровья, выбор лиц, которым в интересах пациента может быть передана информация о состоянии его здоровья;
        p - получение лечебного питания в случае нахождения пациента на лечении в стационарных условиях;
        p - обеспечение защиты сведений, составляющих врачебную тайну;
        p - отказ от медицинского вмешательства;
        p - возмещение вреда, причиненного здоровью при оказании медицинской помощи;
        p - допуск к пациенту адвоката или законного представителя для защиты своих прав;
        p - допуск к пациенту священнослужителя, а в случае нахождения пациента на лечении в стационарных условиях - предоставление условий для отправления религиозных обрядов, проведение которых возможно в стационарных условиях, в том числе предоставление отдельного помещения, если это не нарушает внутренний распорядок медицинской организации;
        p - оказание медицинской помощи в экстренной форме медицинской организацией и медицинским работником гражданину безотлагательно и бесплатно;
        p - недопустимость отказа в оказании медицинской помощи по Программе государственных гарантий, а также взимание платы за ее оказание медицинской организацией, участвующей в реализации Программы государственных гарантий, и медицинскими работниками такой медицинской организации.
        p Возможности учитывают приоритет профилактики в сфере охраны здоровья, что обеспечивается путем:
        p - разработки и реализации программ формирования здорового образа жизни, в том числе программ снижения потребления алкоголя и табака, предупреждения и борьбы с немедицинским потреблением наркотических средств и психотропных веществ;
        p - осуществления санитарно-противоэпидемических (профилактических) мероприятий;
        p - осуществления мероприятий по предупреждению и раннему выявлению заболеваний, в том числе предупреждению социально-значимых заболеваний и борьбе с ними;
        p - проведения профилактических и иных медицинских осмотров, диспансеризации, диспансерного наблюдения в соответствии с законодательством Российской Федерации;
        p - осуществления мероприятий по сохранению жизни и здоровья граждан в процессе их обучения и трудовой деятельности в соответствии с законодательством Российской Федерации.
        p При оказании медицинской помощи обеспечивается соблюдение врачебной тайны в отношении сведений о факте обращения гражданина за оказанием медицинской помощи, состоянии его здоровья и диагнозе, иные сведения, полученные при его медицинском обследовании и лечении, составляющие врачебную тайну в порядке и на условиях, предусмотренных Федеральным законом №323-ФЗ.
        p Возможности соблюдаются с учетом приоритета интересов пациента путем:
        p - соблюдения этических и моральных норм, а также уважительного и гуманного отношения со стороны медицинских работников и иных работников медицинской организации;
        p - оказания медицинской помощи пациенту с учетом его физического состояния и с соблюдением по возможности культурных и религиозных традиций пациента;
        p - обеспечения ухода при оказании медицинской помощи;
        p - организации оказания медицинской помощи пациенту с учетом рационального использования его времени;
        p - установления требований к проектированию и размещению медицинских организаций с учетом соблюдения санитарно-гигиенических норм и обеспечения комфортных условий пребывания пациентов в медицинских организациях;
        p - создания условий, обеспечивающих возможность посещения пациента и пребывания родственников с ним в медицинской организации с учетом состояния пациента, соблюдения противоэпидемического режима и интересов иных лиц, работающих и (или) находящихся в медицинской организации.
        p Необходимым предварительным условием медицинского вмешательства является дача информированного добровольного согласия гражданина или его законного представителя на медицинское вмешательство на основании предоставленной медицинским работником в доступной форме полной информации о целях, методах оказания медицинской помощи, связанном с ними риске, возможных вариантах медицинского вмешательства, о его последствиях, а также о предполагаемых результатах оказания медицинской помощи, на условиях, предусмотренных Федеральным законом №323-ФЗ.
        p Информированное добровольное согласие на медицинское вмешательство или отказ от медицинского вмешательства оформляется в письменной форме, подписывается гражданином, одним из родителей или иным законным представителем, медицинским работником и содержится в медицинской документации пациента.
        p При отказе от медицинского вмешательства гражданину, одному из родителей или иному законному представителю в доступной для него форме должны быть разъяснены возможные последствия такого отказа.
        p Граждане Российской Федерации, а также один из родителей несовершеннолетнего ребенка или иной законный представитель для получения первичной медико-санитарной помощи при выборе врача и медицинской организации на срок их выбора дают информированное добровольное согласие на определенные виды медицинского вмешательства, которые включаются в перечень, устанавливаемый уполномоченным федеральным органом исполнительной власти.
        p При оказании гражданину медицинской помощи в рамках Программы государственных гарантий он имеет право на выбор медицинской организации в соответствии с действующим законодательством, и на выбор врача с учетом согласия врача в порядке и на условиях, предусмотренных Федеральным законом №323-ФЗ.
        p При оказании гражданину медицинской помощи в рамках Программы государственных гарантий он имеет право на выбор врача с учетом согласия врача. В выбранной медицинской организации первичной медико-санитарной помощи сохраняется принцип участковости.
        p В случае если застрахованный проживает на закрепленном за ним участке, медицинская организация обязана прикрепить его к данному врачу.
        p В случае если застрахованный не проживает на участке, закрепленном за врачом , вопрос о прикреплении к врачу решается администрацией медицинской организации совместно с врачом и пациентом с учетом возможности соблюдения медицинской организацией сроков оказания медицинской помощи, кадровой обеспеченности организации, нагрузки и согласия врача.
        p Для получения первичной медико-санитарной помощи гражданин выбирает медицинскую организацию, в том числе по территориально-участковому принципу, не чаще чем один раз в год (за исключением случаев изменения места жительства или места пребывания гражданина). В выбранной медицинской организации гражданин осуществляет выбор не чаще чем один раз в год (за исключением случаев замены медицинской организации) путем подачи заявления лично или через своего представителя на имя руководителя медицинской организации.
        p В случае, если в реализации Программы государственных гарантий принимают участие несколько медицинских организаций, оказывающих медицинскую помощь по соответствующему профилю, лечащий врач обязан проинформировать гражданина о возможности выбора медицинской организации с учетом выполнения условий оказания медицинской помощи, установленных Программой государственных гарантий

      .text__container
        h2
          a(
            href="http://www.consultant.ru/document/cons_doc_LAW_136209/feeb50fc9703d15d935a859ee3d7258a8b2d85d5/",
            target="_blank"
          ) Правила предоставления платных медицинских услуг:
        p 1. Настоящие Правила определяют порядок и условия предоставления медицинскими организациями гражданам платных медицинских услуг.
        p 2. Для целей настоящих Правил используются следующие основные понятия:
        p "платные медицинские услуги" - медицинские услуги, предоставляемые на возмездной основе за счет личных средств граждан, средств юридических лиц и иных средств на основании договоров, в том числе договоров добровольного медицинского страхования (далее - договор);
        p "потребитель" - физическое лицо, имеющее намерение получить либо получающее платные медицинские услуги лично в соответствии с договором. Потребитель, получающий платные медицинские услуги, является пациентом, на которого распространяется действие Федерального закона "Об основах охраны здоровья граждан в Российской Федерации";
        p "заказчик" - физическое (юридическое) лицо, имеющее намерение заказать (приобрести) либо заказывающее (приобретающее) платные медицинские услуги в соответствии с договором в пользу потребителя;
        p "исполнитель" - медицинская организация, предоставляющая платные медицинские услуги потребителям.
        p Понятие "медицинская организация" употребляется в настоящих Правилах в значении, определенном в Федеральном законе "Об основах охраны здоровья граждан в Российской Федерации".
        p 3. Платные медицинские услуги предоставляются медицинскими организациями на основании перечня работ (услуг), составляющих медицинскую деятельность и указанных в лицензии на осуществление медицинской деятельности, выданной в установленном порядке.
        p 4. Требования к платным медицинским услугам, в том числе к их объему и срокам оказания, определяются по соглашению сторон договора, если федеральными законами, иными нормативными правовыми актами Российской Федерации не предусмотрены другие требования.
        p 5. Настоящие Правила в наглядной и доступной форме доводятся исполнителем до сведения потребителя (заказчика).
        p 6. При заключении договора потребителю (заказчику) предоставляется в доступной форме информация о возможности получения соответствующих видов и объемов медицинской помощи без взимания платы в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи (далее - соответственно программа, территориальная программа).
        p Отказ потребителя от заключения договора не может быть причиной уменьшения видов и объемов медицинской помощи, предоставляемых такому потребителю без взимания платы в рамках программы и территориальной программы.
        p 7. Медицинские организации, участвующие в реализации программы и территориальной программы, имеют право предоставлять платные медицинские услуги:
        p а) на иных условиях, чем предусмотрено программой, территориальными программами и (или) целевыми программами, по желанию потребителя (заказчика), включая в том числе:
        p установление индивидуального поста медицинского наблюдения при лечении в условиях стационара;
        p применение лекарственных препаратов, не входящих в перечень жизненно необходимых и важнейших лекарственных препаратов, если их назначение и применение не обусловлено жизненными показаниями или заменой из-за индивидуальной непереносимости лекарственных препаратов, входящих в указанный перечень, а также применение медицинских изделий, лечебного питания, в том числе специализированных продуктов лечебного питания, не предусмотренных стандартами медицинской помощи;
        p б) при предоставлении медицинских услуг анонимно, за исключением случаев, предусмотренных законодательством Российской Федерации;
        p в) гражданам иностранных государств, лицам без гражданства, за исключением лиц, застрахованных по обязательному медицинскому страхованию, и гражданам Российской Федерации, не проживающим постоянно на ее территории и не являющимся застрахованными по обязательному медицинскому страхованию, если иное не предусмотрено международными договорами Российской Федерации;
        p г) при самостоятельном обращении за получением медицинских услуг, за исключением случаев и порядка, предусмотренных статьей 21 Федерального закона "Об основах охраны здоровья граждан в Российской Федерации", и случаев оказания скорой, в том числе скорой специализированной, медицинской помощи и медицинской помощи, оказываемой в неотложной или экстренной форме.
        p 8. Порядок определения цен (тарифов) на медицинские услуги, предоставляемые медицинскими организациями, являющимися бюджетными и казенными государственными (муниципальными) учреждениями, устанавливается органами, осуществляющими функции и полномочия учредителей.
        p Медицинские организации иных организационно-правовых форм определяют цены (тарифы) на предоставляемые платные медицинские услуги самостоятельно.
        p 9. При предоставлении платных медицинских услуг должны соблюдаться порядки оказания медицинской помощи, утвержденные Министерством здравоохранения Российской Федерации.
        p 10. Платные медицинские услуги могут предоставляться в полном объеме стандарта медицинской помощи, утвержденного Министерством здравоохранения Российской Федерации, либо по просьбе потребителя в виде осуществления отдельных консультаций или медицинских вмешательств, в том числе в объеме, превышающем объем выполняемого стандарта медицинской помощи.

        p 11. Исполнитель обязан предоставить посредством размещения на сайте медицинской организации в информационно-телекоммуникационной сети "Интернет", а также на информационных стендах (стойках) медицинской организации информацию, содержащую следующие сведения:
        p а) для юридического лица - наименование и фирменное наименование (если имеется);
        p для индивидуального предпринимателя - фамилия, имя и отчество (если имеется);
        p б) адрес места нахождения юридического лица, данные документа, подтверждающего факт внесения сведений о юридическом лице в Единый государственный реестр юридических лиц, с указанием органа, осуществившего государственную регистрацию;
        p адрес места жительства и адрес места осуществления медицинской деятельности индивидуального предпринимателя, данные документа, подтверждающего факт внесения сведений об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, с указанием органа, осуществившего государственную регистрацию;
        p в) сведения о лицензии на осуществление медицинской деятельности (номер и дата регистрации, перечень работ (услуг), составляющих медицинскую деятельность медицинской организации в соответствии с лицензией, наименование, адрес места нахождения и телефон выдавшего ее лицензирующего органа);
        p г) перечень платных медицинских услуг с указанием цен в рублях, сведения об условиях, порядке, форме предоставления медицинских услуг и порядке их оплаты;
        p д) порядок и условия предоставления медицинской помощи в соответствии с программой и территориальной программой;
        p е) сведения о медицинских работниках, участвующих в предоставлении платных медицинских услуг, об уровне их профессионального образования и квалификации;
        p ж) режим работы медицинской организации, график работы медицинских работников, участвующих в предоставлении платных медицинских услуг;
        p з) адреса и телефоны органа исполнительной власти субъекта Российской Федерации в сфере охраны здоровья граждан, территориального органа Федеральной службы по надзору в сфере здравоохранения и территориального органа Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека.
        p 12. Информация, размещенная на информационных стендах (стойках), должна быть доступна неограниченному кругу лиц в течение всего рабочего времени медицинской организации, предоставляющей платные медицинские услуги. Информационные стенды (стойки) располагаются в доступном для посетителей месте и оформляются таким образом, чтобы можно было свободно ознакомиться с размещенной на них информацией.
        p 13. Исполнитель предоставляет для ознакомления по требованию потребителя и (или) заказчика:
        p а) копию учредительного документа медицинской организации - юридического лица, положение о ее филиале (отделении, другом территориально обособленном структурном подразделении), участвующем в предоставлении платных медицинских услуг, либо копию свидетельства о государственной регистрации физического лица в качестве индивидуального предпринимателя;
        p б) копию лицензии на осуществление медицинской деятельности с приложением перечня работ (услуг), составляющих медицинскую деятельность медицинской организации в соответствии с лицензией.
        p 14. При заключении договора по требованию потребителя и (или) заказчика им должна предоставляться в доступной форме информация о платных медицинских услугах, содержащая следующие сведения:
        p а) порядки оказания медицинской помощи и стандарты медицинской помощи, применяемые при предоставлении платных медицинских услуг;
        p б) информация о конкретном медицинском работнике, предоставляющем соответствующую платную медицинскую услугу (его профессиональном образовании и квалификации);
        p в) информация о методах оказания медицинской помощи, связанных с ними рисках, возможных видах медицинского вмешательства, их последствиях и ожидаемых результатах оказания медицинской помощи;
        p г) другие сведения, относящиеся к предмету договора.
        p 15. До заключения договора исполнитель в письменной форме уведомляет потребителя (заказчика) о том, что несоблюдение указаний (рекомендаций) исполнителя (медицинского работника, предоставляющего платную медицинскую услугу), в том числе назначенного режима лечения, могут снизить качество предоставляемой платной медицинской услуги, повлечь за собой невозможность ее завершения в срок или отрицательно сказаться на состоянии здоровья потребителя.
        p 16. Договор заключается потребителем (заказчиком) и исполнителем в письменной форме.
        p 17. Договор должен содержать:
        p а) сведения об исполнителе:
        p наименование и фирменное наименование (если имеется) медицинской организации - юридического лица, адрес места нахождения, данные документа, подтверждающего факт внесения сведений о юридическом лице в Единый государственный реестр юридических лиц, с указанием органа, осуществившего государственную регистрацию;
        p фамилия, имя и отчество (если имеется) индивидуального предпринимателя, адрес места жительства и адрес места осуществления медицинской деятельности, данные документа, подтверждающего факт внесения сведений об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, с указанием органа, осуществившего государственную регистрацию;
        p номер лицензии на осуществление медицинской деятельности, дата ее регистрации с указанием перечня работ (услуг), составляющих медицинскую деятельность медицинской организации в соответствии с лицензией, наименование, адрес места нахождения и телефон выдавшего ее лицензирующего органа;
        p б) фамилию, имя и отчество (если имеется), адрес места жительства и телефон потребителя (законного представителя потребителя);
        p фамилию, имя и отчество (если имеется), адрес места жительства и телефон заказчика - физического лица;
        p наименование и адрес места нахождения заказчика - юридического лица;
        p в) перечень платных медицинских услуг, предоставляемых в соответствии с договором;
        p г) стоимость платных медицинских услуг, сроки и порядок их оплаты;
        p д) условия и сроки предоставления платных медицинских услуг;
        p е) должность, фамилию, имя, отчество (если имеется) лица, заключающего договор от имени исполнителя, и его подпись, фамилию, имя, отчество (если имеется) потребителя (заказчика) и его подпись. В случае если заказчик является юридическим лицом, указывается должность лица, заключающего договор от имени заказчика;
        p ж) ответственность сторон за невыполнение условий договора;
        p з) порядок изменения и расторжения договора;
        p и) иные условия, определяемые по соглашению сторон.
        p 18. Договор составляется в 3 экземплярах, один из которых находится у исполнителя, второй - у заказчика, третий - у потребителя. В случае если договор заключается потребителем и исполнителем, он составляется в 2 экземплярах.
        p 19. На предоставление платных медицинских услуг может быть составлена смета. Ее составление по требованию потребителя (заказчика) или исполнителя является обязательным, при этом она является неотъемлемой частью договора.
        p 20. В случае если при предоставлении платных медицинских услуг требуется предоставление на возмездной основе дополнительных медицинских услуг, не предусмотренных договором, исполнитель обязан предупредить об этом потребителя (заказчика).
        p Без согласия потребителя (заказчика) исполнитель не вправе предоставлять дополнительные медицинские услуги на возмездной основе.
        p 21. В случае если при предоставлении платных медицинских услуг потребуется предоставление дополнительных медицинских услуг по экстренным показаниям для устранения угрозы жизни потребителя при внезапных острых заболеваниях, состояниях, обострениях хронических заболеваний, такие медицинские услуги оказываются без взимания платы в соответствии с Федеральным законом "Об основах охраны здоровья граждан в Российской Федерации".
        p 22. В случае отказа потребителя после заключения договора от получения медицинских услуг договор расторгается. Исполнитель информирует потребителя (заказчика) о расторжении договора по инициативе потребителя, при этом потребитель (заказчик) оплачивает исполнителю фактически понесенные исполнителем расходы, связанные с исполнением обязательств по договору.
        p 23. Потребитель (заказчик) обязан оплатить предоставленную исполнителем медицинскую услугу в сроки и в порядке, которые определены договором.
        p 24. Потребителю (заказчику) в соответствии с законодательством Российской Федерации выдается документ, подтверждающий произведенную оплату предоставленных медицинских услуг (контрольно-кассовый чек, квитанция или иной бланк строгой отчетности (документ установленного образца)).
        p 25. Исполнителем после исполнения договора выдаются потребителю (законному представителю потребителя) медицинские документы (копии медицинских документов, выписки из медицинских документов), отражающие состояние его здоровья после получения платных медицинских услуг.
        p 26. Заключение договора добровольного медицинского страхования и оплата медицинских услуг, предоставляемых в соответствии с указанным договором, осуществляются в соответствии с Гражданским кодексом Российской Федерации и Законом Российской Федерации "Об организации страхового дела в Российской Федерации".
        p 27. Исполнитель предоставляет платные медицинские услуги, качество которых должно соответствовать условиям договора, а при отсутствии в договоре условий об их качестве - требованиям, предъявляемым к услугам соответствующего вида.
        p В случае если федеральным законом, иными нормативными правовыми актами Российской Федерации предусмотрены обязательные требования к качеству медицинских услуг, качество предоставляемых платных медицинских услуг должно соответствовать этим требованиям.
        p 28. Платные медицинские услуги предоставляются при наличии информированного добровольного согласия потребителя (законного представителя потребителя), данного в порядке, установленном законодательством Российской Федерации об охране здоровья граждан.
        p 29. Исполнитель предоставляет потребителю (законному представителю потребителя) по его требованию и в доступной для него форме информацию:
        p о состоянии его здоровья, включая сведения о результатах обследования, диагнозе, методах лечения, связанном с ними риске, возможных вариантах и последствиях медицинского вмешательства, ожидаемых результатах лечения;
        p об используемых при предоставлении платных медицинских услуг лекарственных препаратах и медицинских изделиях, в том числе о сроках их годности (гарантийных сроках), показаниях (противопоказаниях) к применению.
        p 30. Исполнитель обязан при оказании платных медицинских услуг соблюдать установленные законодательством Российской Федерации требования к оформлению и ведению медицинской документации и учетных и отчетных статистических форм, порядку и срокам их представления.
        p 31. За неисполнение либо ненадлежащее исполнение обязательств по договору исполнитель несет ответственность, предусмотренную законодательством Российской Федерации.
        p 32. Вред, причиненный жизни или здоровью пациента в результате предоставления некачественной платной медицинской услуги, подлежит возмещению исполнителем в соответствии с законодательством Российской Федерации.
        p 33. Контроль за соблюдением настоящих Правил осуществляет Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека в рамках установленных полномочий.
      .text__container
        h2 Порядок, объем и условия оказания медицинской помощи в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальной программы государственных гарантий
        p Первичная специализированная медико-санитарная помощь оказывается врачами-гематологами.

        p Специализированная медицинская помощь оказывается бесплатно в стационарных условиях и в условиях дневного стационара врачами-специалистами и включает в себя профилактику, диагностику и лечение заболеваний и состояний, которые требуют использования специальных методов и сложных медицинских технологий, а также включает медицинскую реабилитацию.

        p Высокотехнологичная медицинская помощь является частью специализированной медицинской помощи, оказывается бесплатно в стационарных условиях и в условиях дневного стационара и включает в себя применение новых сложных и (или) уникальных методов лечения, а также ресурсоемких методов лечения с научно доказанной эффективностью, в том числе клеточных технологий, роботизированной техники, информационных технологий и методов генной инженерии, разработанных на основе достижений медицинской науки и смежных отраслей науки и техники.

        p Высокотехнологичная медицинская помощь оказывается в соответствии с перечнем видов высокотехнологичной медицинской помощи, содержащим в том числе методы лечения и источники финансового обеспечения высокотехнологичной медицинской помощи, предусмотренным Территориальной программой.

        p В рамках Территориальной программы обеспечивается оказание медицинской помощи в плановой форме: медицинская помощь, оказываемая при проведении профилактических мероприятий, при заболеваниях и состояниях, не сопровождающихся угрозой жизни пациента, не требующих экстренную и неотложную формы оказания медицинской помощи, отсрочка оказания которой на определенное время не повлечет за собой ухудшения состояния пациента, угрозу его жизни и здоровью.

        p В рамках Территориальной программы обеспечивается оказание медицинской помощи в следующих условиях:

        p в амбулаторных условиях (не предусматривается круглосуточное медицинское наблюдение и лечение);
        p в дневном стационаре (предусматривается медицинское наблюдение и лечение в дневное время, но не требуется круглосуточное медицинское наблюдение и лечение);
        p в стационарных условиях (обеспечивается круглосуточное медицинское наблюдение и лечение).
        p Медицинская помощь в стационарных условиях в экстренной форме оказывается безотлагательно. Медицинская помощь в стационарных условиях в плановой форме (плановая госпитализация) оказывается не позднее 20 календарных дней со дня выдачи лечащим врачом направления на госпитализацию пациента. Плановая госпитализация обеспечивается при наличии указанного направления.

        p В Территориальных программах установлены сроки ожидания медицинской помощи:

        p срок ожидания первичной медико-санитарной помощи в неотложной форме составляет не более двух часов с момента обращения пациента. Оказание первичной медико-санитарной помощи в плановой форме осуществляется по предварительной записи пациентов;
        p срок ожидания приема врачей-специалистов при оказании первичной специализированной медико-санитарной помощи в плановой форме составляет не более 14 календарных дней со дня обращения пациента;
        p срок ожидания проведения диагностических инструментальных исследований (рентгенологические исследования, включая маммографию, функциональная диагностика, ультразвуковые исследования) и лабораторных исследований при оказании первичной медико-санитарной помощи в плановой форме составляет не более 14 календарных дней со дня назначения;
        p срок ожидания проведения компьютерной томографии, магнитно-резонансной томографии и ангиографии при оказании первичной медико-санитарной помощи в плановой форме составляет 30 календарных дней со дня назначения.
        p В ФГБУ НМИЦ гематологии фактические максимальные сроки ожидания медицинской помощи:

        p срок ожидания проведения диагностических инструментальных и лабораторных исследований в амбулаторных условиях — от 1 до 7 рабочих дней;
        p срок ожидания проведения в амбулаторных условиях компьютерной томографии, КТ-ангиографии:
        p — в плановом порядке — до 7 рабочих дней (низкодозовая КТ костей скелета — 5—10 рабочих дней);
        p — по срочным показаниям — в день обращения,
        p срок ожидания магнитно-резонансной томографии, МР-ангиографии:
        p — по срочным показаниям — в день обращения,
        p — в плановом порядке — до 10 рабочих дней;
        p оказания специализированной, за исключением высокотехнологичной, медицинской помощи в стационарных условиях в плановой форме (при наличии показаний) — до 10 дней (при показаниях к срочной госпитализации — в день обращения) с момента выдачи лечащим врачом направления на госпитализацию (при условии обращения пациента за госпитализацией в рекомендуемые лечащим врачом сроки).
        p Сроки ожидания оказания высокотехнологичной медицинской помощи в стационарных условиях в плановой форме устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения.

        p Объемы медицинской помощи, оказываемой медицинскими организациями, участвующими в реализации Территориальных программ ОМС, застрахованным лицам по ОМС определяются Комиссией по разработке территориальной программы ОМС на основании заключения Департамента здравоохранения города Москвы, формируемого исходя из потребностей жителей города Москвы в медицинской помощи, структуры коечного фонда, материально-технического, организационного и финансового обеспечения медицинских организаций, участвующих в реализации Территориальной программы ОМС.
      .text__container
        h2 О показателях доступности и качества медицинской помощи, установленных в территориальной программе государственных гарантий бесплатного оказания гражданам медицинской помощи на соответствующий год
        p Критериями доступности медицинской помощи являются:

        p обеспеченность населения врачами (на 10 тыс. человек населения, включая городское и сельское население), в том числе оказывающими медицинскую помощь в амбулаторных и стационарных условиях;

        p обеспеченность населения средним медицинским персоналом (на 10 тыс. человек населения, включая городское и сельское население), в том числе оказывающим медицинскую помощь в амбулаторных и стационарных условиях;

        p доля расходов на оказание медицинской помощи в условиях дневных стационаров в общих расходах на территориальную программу;

        p доля расходов на оказание медицинской помощи в амбулаторных условиях в неотложной форме в общих расходах на территориальную программу;

        p доля охвата диспансеризацией взрослого населения, подлежащего диспансеризации;

        p доля охвата профилактическими медицинскими осмотрами взрослого населения, в том числе городских и сельских жителей, подлежащего профилактическим медицинским осмотрам;

        p доля охвата профилактическими медицинскими осмотрами детей, в том числе городских и сельских жителей, подлежащих профилактическим медицинским осмотрам;

        p доля записей к врачу, совершенных гражданами без очного обращения в регистратуру медицинской организации, в общем количестве записей к врачу;

        p доля пациентов, получивших специализированную медицинскую помощь в стационарных условиях в медицинских организациях, подведомственных федеральным органам исполнительной власти, в общем числе пациентов, которым была оказана медицинская помощь в стационарных условиях в рамках территориальной программы обязательного медицинского страхования;

        p число лиц, проживающих в сельской местности, которым оказана скорая медицинская помощь (на 1000 человек сельского населения);

        p доля фельдшерских, фельдшерско-акушерских пунктов, находящихся в аварийном состоянии и требующих капитального ремонта, в общем количестве фельдшерских, фельдшерско-акушерских пунктов;

        p доля посещений выездной патронажной службой на дому для оказания паллиативной медицинской помощи взрослому населению в общем количестве посещений по паллиативной медицинской помощи взрослому населению;

        p число пациентов, получивших паллиативную медицинскую помощь по месту жительства, в том числе на дому;

        p число пациентов, которым оказана паллиативная медицинская помощь по месту их фактического пребывания за пределами субъекта Российской Федерации, на территории которого указанные пациенты зарегистрированы по месту жительства;

        p доля женщин, которым проведено экстракорпоральное оплодотворение, в общем количестве женщин с бесплодием.

        p Критериями качества медицинской помощи являются:

        p удовлетворенность населения медицинской помощью, в том числе городского и сельского населения (процентов числа опрошенных);

        p смертность населения в трудоспособном возрасте (число умерших в трудоспособном возрасте на 100 тыс. человек населения);

        p доля умерших в трудоспособном возрасте на дому в общем количестве умерших в трудоспособном возрасте;

        p материнская смертность (на 100 тыс. человек, родившихся живыми);

        p младенческая смертность, в том числе в городской и сельской местности (на 1000 человек, родившихся живыми);

        p доля умерших в возрасте до 1 года на дому в общем количестве умерших в возрасте до 1 года;

        p смертность детей в возрасте 0 - 4 лет (на 1000 родившихся живыми);

        p смертность населения, в том числе городского и сельского населения (число умерших на 1000 человек населения);

        p доля умерших в возрасте 0 - 4 лет на дому в общем количестве умерших в возрасте 0 - 4 лет;

        p смертность детей в возрасте 0 - 17 лет (на 100 тыс. человек населения соответствующего возраста);

        p доля умерших в возрасте 0 - 17 лет на дому в общем количестве умерших в возрасте 0 - 17 лет;

        p доля впервые выявленных заболеваний при профилактических медицинских осмотрах, в том числе в рамках диспансеризации, в общем количестве впервые в жизни зарегистрированных заболеваний в течение года;

        p доля впервые выявленных заболеваний при профилактических медицинских осмотрах, в том числе в рамках диспансеризации, лиц старше трудоспособного возраста в общем количестве впервые в жизни зарегистрированных заболеваний в течение года у лиц старше трудоспособного возраста;

        p доля впервые выявленных онкологических заболеваний при профилактических медицинских осмотрах, в том числе в рамках диспансеризации, в общем количестве впервые в жизни зарегистрированных онкологических заболеваний в течение года;

        p доля пациентов со злокачественными новообразованиями, находящихся под диспансерным наблюдением с даты установления диагноза 5 лет и более, в общем числе пациентов со злокачественными новообразованиями, находящихся под диспансерным наблюдением;

        p доля впервые выявленных случаев онкологических заболеваний на ранних стадиях (I и II стадии) в общем количестве выявленных случаев онкологических заболеваний в течение года;

        p доля пациентов со злокачественными новообразованиями, взятых под диспансерное наблюдение, в общем количестве пациентов со злокачественными новообразованиями;

        p доля пациентов со злокачественными новообразованиями, выявленных активно, в общем количестве пациентов со злокачественными новообразованиями, взятых под диспансерное наблюдение;

        p доля лиц, инфицированных вирусом иммунодефицита человека, получающих антиретровирусную терапию, в общем количестве лиц, инфицированных вирусом иммунодефицита человека;

        p доля впервые выявленных случаев фиброзно-кавернозного туберкулеза в общем количестве выявленных случаев туберкулеза в течение года;

        p доля пациентов с инфарктом миокарда, госпитализированных в первые 12 часов от начала заболевания, в общем количестве госпитализированных пациентов с инфарктом миокарда;

        p доля пациентов с острым инфарктом миокарда, которым проведено стентирование коронарных артерий, в общем количестве пациентов с острым инфарктом миокарда, имеющих показания к его проведению;

        p доля пациентов с острым и повторным инфарктом миокарда, которым выездной бригадой скорой медицинской помощи проведен тромболизис, в общем количестве пациентов с острым и повторным инфарктом миокарда, имеющих показания к его проведению, которым оказана медицинская помощь выездными бригадами скорой медицинской помощи;

        p доля пациентов с острым инфарктом миокарда, которым проведена тромболитическая терапия, в общем количестве пациентов с острым инфарктом миокарда, имеющих показания к ее проведению;

        p доля пациентов с острыми цереброваскулярными болезнями, госпитализированных в первые 6 часов от начала заболевания, в общем количестве госпитализированных в первичные сосудистые отделения или региональные сосудистые центры пациентов с острыми цереброваскулярными болезнями;

        p доля пациентов с острым ишемическим инсультом, которым проведена тромболитическая терапия, в общем количестве пациентов с острым ишемическим инсультом, госпитализированных в первичные сосудистые отделения или региональные сосудистые центры в первые 6 часов от начала заболевания;

        p доля пациентов с острым ишемическим инсультом, которым проведена тромболитическая терапия, в общем количестве пациентов с острым ишемическим инсультом, госпитализированных в первичные сосудистые отделения или региональные сосудистые центры;

        p доля пациентов, получивших паллиативную медицинскую помощь, в общем количестве пациентов, нуждающихся в паллиативной медицинской помощи;

        p доля пациентов, получающих обезболивание в рамках оказания паллиативной медицинской помощи, в общем количестве пациентов, нуждающихся в обезболивании при оказании паллиативной медицинской помощи;

        p количество обоснованных жалоб, в том числе на отказ в оказании медицинской помощи, предоставляемой в рамках территориальной программы.

        p Территориальной программой устанавливаются целевые значения критериев доступности и качества медицинской помощи, на основе которых проводится комплексная оценка их уровня и динамики.

        p Кроме того, субъектами Российской Федерации проводится оценка эффективности деятельности медицинских организаций, в том числе расположенных в городской и сельской местности (на основе выполнения функции врачебной должности, показателей использования коечного фонда).

        p Критериями доступности медицинской помощи, оказываемой медицинскими организациями, подведомственными федеральным органам исполнительной власти, являются:

        p доля объема специализированной, в том числе высокотехнологичной, медицинской помощи, оказанной гражданам, проживающим за пределами субъекта Российской Федерации, в котором расположена медицинская организация, подведомственная федеральному органу исполнительной власти, в общем объеме медицинской помощи, оказанной этой медицинской организацией (за исключением медицинских организаций, имеющих прикрепленное население) (целевое значение - не менее 50 процентов);

        p доля доходов за счет средств обязательного медицинского страхования в общем объеме доходов медицинской организации, подведомственной федеральному органу исполнительной власти (целевое значение для медицинских организаций, оказывающих медицинскую помощь при заболеваниях и состояниях, входящих в базовую программу обязательного медицинского страхования, - не менее 20 процентов).
        .text__container
        h2 1. Общие положения
        p 1.1. Настоящее Положение устанавливает порядок получения, учета, обработки,
        | накопления, хранения документов, содержащих сведения, отнесенные к
        | персональным данным граждан, обращающихся за получением медицинской помощи,
        | медико-социальных услуг (далее – пациентов) в ООО «Забота» (далее –
        | Организация).
        p 1.2. Цель настоящего Положения – защита персональных данных пациентов,
        | обращающихся в Организацию от несанкционированного доступа и разглашения.
        | Персональные данные всегда являются конфиденциальной, строго охраняемой
        | информацией.
        p 1.3. Положение разработано в соответствии с Конституцией Российской Федерации,
        | Федеральным законом № 323-ФЗ от 21.11.2011 г. «Об основах охраны здоровья
        | граждан в Российской Федерации», Федеральным законом № 152-ФЗ от 27.07.2006 г.
        | «О персональных данных», Постановлением Правительства Российской Федерации
        | от 1 ноября 2012 г. N 1119 "Об утверждении требований к защите персональных
        | данных при их обработке в информационных системах персональных данных" и
        | других действующих нормативно-правовых актов Российской Федерации.
        p 1.4. Все изменения в положение вносятся соответствующим приказом.
        p 1.5. Персональные данные пациентов относятся к категории конфиденциальной
        | информации. Конфиденциальность, сохранность и защита персональных данных
        | обеспечивается отнесением их к служебной и профессиональной тайне.
        p 1.6. При определении объема и содержания персональных данных работников и
        | пациентов медицинская организация руководствуется настоящим Положением,
        | Конституцией РФ, Трудовым кодексом РФ, иными федеральными законами.
        h2 2. Понятие персональных данных
        p 2.1. Персональные данные пациентов - информация, полученная медицинской
        | организацией при первоначальном поступлении пациента, при заключении с
        | пациентом договора на оказание медицинских услуг, а также информация полученная
        | в процессе лечения (сведения о фактах, событиях и обстоятельствах частной жизни
        | пациента, а также биометрических данных, позволяющие идентифицировать его
        | личность, сведения о состоянии его здоровья, в целях выполнения функций
        | учреждения здравоохранения: оказания доврачебной, первичной врачебной медикосанитарной помощи, специализированной медицинской помощи).
        p 2.2. К персональным данным пациента относятся:
        | - анкетные данные (фамилия, имя, отчество, число, месяц, год рождения и др.);
        | - паспортные данные;
        | - адрес регистрации;
        | - адрес места жительства;
        | - данные о состоянии здоровья;
        | - иные данные, предусмотренные положением об обработке и защите персональных
        | данных пациентов медицинской организации.
        p 2.3. Все персональные сведения о пациентах работники организации могут получить
        | только от них самих. В случаях, когда работники организации могут получить
        | необходимые персональные данные пациентов только у третьего лица, необходимо
        | уведомить об этом и пациентов и получить от них письменное согласие.
        p 2.4. Работники организации обязаны сообщить пациентам о целях, способах и
        | источниках получения персональных данных, а также о характере подлежащих
        | получению персональных данных и возможных последствиях отказа работников и
        | пациентов дать письменное согласие на их получение.
        p 2.5. Представление пациентом подложных документов или ложных сведений при
        | оформлении документов для оказания медицинской помощи является основанием для
        | отказа в оказании медицинской помощи.
        p 2.6. Работник ответственный за сбор информации, при получении персональных
        | данных пациента обязан проверить достоверность сведений, сверяя данные,
        | предоставленные пациентом, с имеющимися у пациента документами.
        p 2.7. Персональные данные являются строго конфиденциальными, и не могут быть
        | использованы работниками организации в личных целях.
        p 2.8. Ответственные лица, получившие доступ к персональным данным пациентов,
        | обязаны хранить эти данные в тайне в течение установленного законом срока.
        p 2.9. Режим конфиденциальности персональных данных снимается в случаях
        | обезличивания или по истечении соответствующего срока хранения.
        p 2.10. В случае выявления неправомерных действий с персональными данными
        | пациента:
        | - пациент или его законный представитель обращается к главному врачу с
        | заявлением; - главный врач издает приказ о проведении
        | служебного расследования; если в ходе служебного
        | расследования подтвердился факт неправомерных действий с персональными
        | данными, то работник, ответственный за получение персональных данных, несет
        | ответственность в установленном законом порядке.
        h2 3. Носители персональных данных
        p 3.1. Бумажные носители персональных данных:
        | - амбулаторная медицинская карта пациента;
        | - история болезни;
        | - медицинская документация, составленная в ходе проведения диспансеризации
        | пациента;
        | - медицинская документация, составленная в ходе проведения осмотров;
        | - санаторно-курортные карты, справки о состоянии здоровья;
        | - талон амбулаторного пациента;
        | - результаты медицинских исследований;
        | - льготные рецептурные бланки;
        | - выписки из амбулаторных карт и историй болезни;
        | - счет за медицинскую помощь по ОМС.
        p 3.2. Электронные носители персональных данных – база данных программного
        | обеспечения «Регистратура пациентов», «Электронная медицинская карта»,
        | «КСАМУ».
        p 3.3. Персональные данные на бумажных носителях (амбулаторные карты, истории
        | болезни, другая медицинская документация) хранятся в регистратурах, помещениях
        | архивов, в кабинетах с режимом сохранности.
        p 3.4. При осуществлении амбулаторного приема, обработке медицинской
        | документации, составленной по итогам осмотров, документы, находящиеся в работе у
        | врачей, среднего медицинского персонала, администраторов, оператора ПК,
        | экономиста могут находиться на рабочих столах или в специальных папках только в
        | течение рабочего дня. По окончании рабочего дня данные документы должны
        | убираться в запирающиеся шкафы, регистратуры.
        | p 3.5. Персональные данные на электронных носителях защищены паролем доступа,
        | доступ к специализированной программе осуществляется только через личный доступ
        | пароль, право на использование персональных данных имеют только работники,
        | ответственные за обработку персональных данных.
        h2 4. Перечень действий с персональными данными и способы обработки персональных данных
        p 4.1. С персональными данными пациента могут осуществляться следующие
        | действия:
        | - обработка, ввод, сбор, систематизация, накопление, хранение, изменение,
        | удаление, использование, передача по внутренней сети.
        | Медицинским учреждением формируются массивы персонифицированных данных
        | для передачи во внешние организации (страховые медицинские организации, фонд
        | ОМС), данные передаются по защищенным каналам связи (VIPnet).
        p 4.2. Персональные данные обрабатываются:
        | - для проведения оценки состояния здоровья пациента – полная обработка данных в
        | соответствии с законодательством Российской Федерации;
        | - других мероприятий, возникающих в процессе выполнения функций организации, в
        | соответствии с законодательством Российской Федерации.
        h2 5. Хранение и использование персональных данных пациентов
        p 5.1. Персональные данные пациентов хранятся на бумажных и электронных
        | носителях, в специально предназначенных для этого помещениях.
        p 5.2. В процессе хранения персональных данных пациентов должны обеспечиваться:
        | - требования нормативных документов, устанавливающих правила хранения
        | конфиденциальных сведений;
        | - сохранность имеющихся данных, ограничение доступа к ним, в соответствии с
        | законодательством РФ и настоящим Положением;
        | - контроль над достоверностью и полнотой персональных данных, их регулярное
        | обновление и внесение по мере необходимости соответствующих изменений.
        p 5.3. Работник организации может передавать персональные данные пациентов
        | третьим лицам, только если это необходимо в целях предупреждения угрозы их
        | жизни и здоровья, а также в случаях, установленных законодательством.
        p 5.4. Работник организации осуществляет передачу персональных данных пациентов
        | только при наличии согласия указанных лиц на обработку персональных данных,
        | разрешенных субъектом персональных данных для распространения.
        p 5.5. Согласие пациента на обработку персональных данных, разрешенных им для
        | распространения, оформляется отдельно от иных согласий субъекта персональных
        | данных на обработку его персональных данных.
        p 5.6. Работник организации обязан обеспечить пациентам возможность определить
        | перечень персональных данных по каждой категории персональных данных,
        | указанной в согласии на обработку персональных данных, разрешенных субъектом
        | персональных данных для распространения.
        p 5.7. Молчание или бездействие пациента ни при каких обстоятельствах не может
        | считаться согласием на обработку персональных данных, разрешенных им для
        | распространения.
        p 5.8. В согласии пациента на обработку персональных данных, разрешенных им для
        | распространения, пациент вправе установить запреты на передачу (кроме
        | предоставления доступа) этих персональных данных медицинской организацией
        | неограниченному кругу лиц, а также запреты на обработку или условия обработки
        | (кроме получения доступа) этих персональных данных неограниченным кругом лиц.
        | Отказ работником организации в установлении пациентом запретов и условий,
        | предусмотренных настоящем пункте не допускается.
        p 5.9. Работник организации в срок не позднее трех рабочих дней с момента получения
        | соответствующего согласия работника или пациента публикует информацию об
        | условиях обработки и о наличии запретов и условий на обработку неограниченным
        | кругом лиц персональных данных, разрешенных этим работником или пациентом для
        | распространения.
        p 5.10. Установленные пациентом запреты на передачу (кроме предоставления
        | доступа), а т| акже на обработку или условия обработки (кроме получения доступа)
        | персональных данных, разрешенных им для распространения, не распространяются
        | на случаи обработки персональных данных в государственных, общественных и иных
        | публичных интересах, определенных законодательством Российской Федерации.
        p 5.11. При передаче персональных данных пациентов работник организации
        | предупреждает лиц, получающих данную информацию, о том, что эти данные могут
        | быть использованы лишь в целях, для которых они сообщены, и требуют от этих лиц
        | письменное подтверждение соблюдения этого условия.
        p 5.12. Все сведения о передаче персональных данных работников и пациентов
        | учитываются для контроля правомерности использования данной информации
        | лицами, ее получившими.
        h2 6. Право доступа к персональным данным пациентов имеют
        p 6.1. Полный внутренний доступ (доступ внутри организации):
        | - главный врач, заведующий отделением – к персональным данным пациентов в
        | соответствии со спецификой оказываемых услуг;
        | - врачи, средний медицинский персонал – к персональным данным пациентов при
        | осуществлении амбулаторного приема;
        | - сам пациент, носитель данных.
        p 6.2. Частичный внутренний доступ (доступ внутри организации):
        | - старший администратор;
        | - администраторы;
        | - оператор ПК;
        | - экономист;
        | - главный бухгалтер – к тем данным, которые необходимы для выполнения
        | конкретных функций.
        p 6.3. Внешний доступ. Массовые потребители персональных данных вне организации
        | государственные и негосударственные функциональные структуры:
        | - страховые медицинские организации;
        | - аптечные организации;
        | - фонд ОМС;
        | - военкоматы;
        | - органы социального страхования;
        | - органы внутренних дел, суда, прокуратуры.
        h2 7. Требования к помещениям, в которых производится обработка персональных данных
        p 7.1. Размещение оборудования информационных систем персональных данных,
        | специального оборудования и охрана помещений, в которых ведется работа с
        | персональными данными, организация режима обеспечения безопасности в этих
        | помещениях должны обеспечивать сохранность носителей персональных данных и
        | средств защиты информации, а также исключать возможность неконтролируемого
        | проникновения или пребывания в этих помещениях посторонних лиц.
        p 7.2. Помещения, в которых располагаются технические средства информационных
        | систем персональных данных или хранятся носители персональных данных, должны
        | соответствовать требованиям пожарной безопасности, установленным действующим
        | законодательством Российской Федерации.
        p 7.3. Определение уровня специального оборудования помещения осуществляется
        | специально создаваемой комиссией. По результатам определения класса и
        | обследования помещения на предмет его соответствия такому классу составляются
        | акты.
        h2 8. Обязанности медицинской организации по хранению и защите персональных данных работников и пациентов
        p 8.1. Руководитель организации обязан за свой счет обеспечить защиту персональных
        | данных пациентов от неправомерного использования или утраты в порядке,
        | установленном законодательством РФ.
        p 8.2. Руководитель организации обязан принимать меры, необходимые и достаточные
        | для обеспечения выполнения обязанностей, предусмотренных Федеральным законом
        | и принятыми в соответствии с ним нормативными правовыми актами:
        | - назначение ответственного лица за организацию обработки персональных данных;
        | - издание документов, определяющих его политику в отношении обработки
        | персональных данных, локальных актов по вопросам обработки персональных
        | данных, а также локальных актов, устанавливающих процедуры, направленные на
        | предотвращение и выявление нарушений законодательства Российской Федерации,
        | устранение последствий таких нарушений;
        | - применение правовых, организационных и технических мер по обеспечению
        | безопасности персональных данных;
        | - осуществление внутреннего контроля соответствия обработки персональных
        | данных Федеральному закону и принятым в соответствии с ним нормативным
        | правовым актам, требованиям к защите персональных данных, политике оператора в
        | отношении обработки персональных данных, локальным актам оператора;
        | - оценка вреда, который может быть причинен субъектам персональных данных в
        | случае нарушения Федерального закона, соотношение указанного вреда и
        | принимаемых оператором мер, направленных на обеспечение выполнения
        | обязанностей, предусмотренных Федеральным законом;
        | - ознакомление работников организации, непосредственно осуществляющих
        | обработку персональных данных, с положениями законодательства Российской
        | Федерации о персональных данных, в том числе требованиями к защите
        | персональных данных, документами, определяющими политику оператора в
        | отношении обработки персональных данных, локальными актами по вопросам
        | обработки персональных данных, и обучение указанных работников.
        p 8.3. Работник организации обязан ознакомить работников и их представителей с
        | настоящим Положением и их правами в области защиты персональных данных под
        | роспись.
        p 8.4. Работник организации обязан осуществлять передачу персональных данных
        | пациентов только в соответствии с н| астоящим Положением и законодательством РФ.
        p 8.5. Работник организации обязан предоставлять персональные данные пациентов
        | только уполномоченным лицам и только в той части, которая необходима им для
        | выполнения их трудовых обязанностей, в соответствии с настоящим Положением и
        | законодательством РФ.
        p 8.6. Работник организации не вправе получать и обрабатывать персональные данные
        | пациентов о их политических, религиозных и иных убеждениях и частной жизни.
        p 8.7. Работник организации не имеет права получать и обрабатывать персональные
        | данные работников о их членстве в общественных объединениях или профсоюзной
        | деятельности, за исключением случаев, предусмотренных законодательством РФ.
        p 8.8. Работник организации не вправе предоставлять персональные данные пациентов
        | в коммерческих целях без их письменного согласия.
        p 8.9. Работник организации обязан обеспечить работникам и пациентам свободный
        | бесплатный доступ к своим персональным данным, включая право на получение
        | копий любой записи, содержащей их персональные данные, за исключением случаев,
        | предусмотренных законодательством.
        p 8.10. Работник организации обязан по требованию пациентов предоставить им
        | полную информацию о их персональных данных и обработке этих данных.
        h2 9. Меры по обеспечению безопасности персональных данных при их обработке
        p 9.1. Работник организации при обработке персональных данных обязан принимать
        | необходимые правовые, организационные и технические меры или обеспечивать их
        | принятие для защиты персональных данных от неправомерного или случайного
        | доступа к ним, уничтожения, изменения, блокирования, копирования,
        | предоставления, распространения персональных данных, а также от иных
        | неправомерных действий в отношении персональных данных.
        p 9.2. Обеспечение безопасности персональных данных достигается, в частности:
        | - определением угроз безопасности персональных данных при их обработке в
        | информационных системах персональных данных;
        | - применением организационных и технических мер по обеспечению безопасности
        | персональных данных при их обработке в информационных системах персональных
        | данных, необходимых для выполнения требований к защите персональных данных,
        | исполнение которых обеспечивает установленные Правительством Российской
        | Федерации уровни защищенности персональных данных;
        | - применением прошедших в установленном порядке процедуру оценки соответствия
        | средств защиты информации;
        | - оценкой эффективности принимаемых мер по обеспечению безопасности
        | персональных данных до ввода в эксплуатацию информационной системы
        | персональных данных;
        | - учетом машинных носителей персональных данных;
        | - обнаружением фактов несанкционированного доступа к персональным данным и
        | принятием мер, в том числе мер по обнаружению, предупреждению и ликвидации
        | последствий компьютерных атак на информационные системы персональных данных
        | и по реагированию на компьютерные инциденты в них;
        | - восстановлением персональных данных, модифицированных или уничтоженных
        | вследствие несанкционированного доступа к ним;
        | - установлением правил доступа к персональным данным, обрабатываемым в
        | информационной системе персональных данных, а также обеспечением регистрации
        | и учета всех действий, совершаемых с персональными данными в информационной
        | системе персональных данных;
        | - контролем за принимаемыми мерами по обеспечению безопасности персональных
        | данных и уровня защищенности информационных систем персональных данных.
        p 9.3. Использование и хранение биометрических персональных данных вне
        | информационных систем персональных данных могут осуществляться только на
        | таких материальных носителях информации и с применением такой технологии ее
        | хранения, которые обеспечивают защиту этих данных от неправомерного или
        | случайного доступа к ним, их уничтожения, изменения, блокирования, копирования,
        | предоставления, распространения.
        h2 10. Соблюдение врачебной тайны
        p 10.1. Сведения о факте обращения пациента за оказанием медицинской помощи,
        | состоянии его здоровья и диагнозе, иные сведения, полученные при его медицинском
        | обследовании и лечении, составляют врачебную тайну.
        p 10.2. Не допускается разглашение сведений, составляющих врачебную тайну, в том
        | числе после смерти человека, лицами, которым они стали известны при исполнении,
        | должностных обязанностей, за исключением случаев.
        p 10.3. Разглашение сведений, составляющих врачебную тайну, другим гражданам, в
        | том числе должностным лицам, в целях медицинского обследования и лечения
        | пациента, проведения научных исследований, их опубликования в научных изданиях,
        | использования в учебном процессе и в иных целях допускается с письменного
        | согласия гражданина или его законного представителя. Согласие на разглашение
        | сведений, составляющих врачебную тайну, может быть выражено также в
        | информированном добровольном согласии на медицинское вмешательство.
        p 10.4. После смерти гражданина допускается разглашение сведений, составляющих
        | врачебную тайну, супругу (супруге), близким родственникам (детям, родителям,
        | усыновленным, усыновителям, родным братьям и родным сестрам, внукам,
        | дедушкам, бабушкам) либо иным лицам, указанным гражданином или его законным
        | представителем в письменном согласии на разглашение сведений, составляющих
        | врачебную тайну, или информированном добровольном согласии на медицинское
        | вмешательство, по их запросу, если гражданин или его законный представитель не
        | запретил разглашение сведений, составляющих врачебную тайну.
        p 10.5. Предоставление сведений, составляющих врачебную тайну, без согласия
        | гражданина или его законного представителя допускается:
        | - в целях проведения медицинского обследования и лечения гражданина, который в
        | результате своего состояния не способен выразить свою волю, с учетом положений
        | пункта 1 части 9 стать 20 настоящего Федерального закона;
        | - при угрозе распространения инфекционных заболеваний, массовых отравлений и
        | поражений;
        | - по запросу органов дознания и следствия, суда в связи с проведением расследования
        | или судебным разбирательством, по запросу органов прокуратуры в связи с
        | осуществлением ими прокурорского надзора, по запросу органа уголовно -
        | исполнительной системы в связи с исполнением уголовного наказания и
        | осуществлением контроля за поведением условно осужденного, осужденного, в
        | отношении которого отбывание наказания отсрочено, и лица, освобожденного
        | условно-досрочно, а также в связи с исполнением осужденным обязанности пройти
        | лечение от наркомании и медицинскую и (или) социальную реабилитацию;
        | - в случае оказания медицинской помощи несовершеннолетнему в соответствии с
        | пунктом 2 части 2 статьи 20 настоящего Федерального закона, а также
        | несовершеннолетнему, не достигшему возраста, установленного частью 2 статьи 54
        | настоящего Федерального закона, для информирования одного из его родителей или
        | иного законного представителя;
        | - в целях информирования органов внутренних дел:
        p 1) о поступлении пациента, в отношении которого имеются достаточные основания
        | полагать, что вред его здоровью причинен в результате противоправных действий,
        p 2) о поступлении пациента, который по состоянию здоровья, возрасту или иным
        | причинам не может сообщить данные о своей личности;
        p 3) о смерти пациента, личность которого не установлена;
        p 4) в целях проведения военно-врачебной экспертизы по запросам военных
        | комиссариатов, кадровых служб и военно-врачебных (врачебно-летных) комиссий
        | федеральных органов исполнительной власти и федеральных государственных
        | органов, в которых федеральным законом предусмотрена военная и приравненная к ней
        | служба;
        p 5) в целях расследования несчастного случая на производстве и профессионального
        | заболевания, а также несчастного случая с обучающимся во время пребывания в
        | организации, осуществляющей образовательную деятельность, и в соответствии с
        | частью 6 статьи 34.1 Федерального закона от 4 декабря 2007 года N 329-ФЗ "О
        | физической культуре и спорте в Российской Федерации" несчастного случая с лицом,
        | проходящим спортивную подготовку и не состоящим в трудовых отношениях с
        | физкультурно-спортивной организацией, не осуществляющей спортивной подготовки
        | и являющейся заказчиком услуг по спортивной подготовке, во время прохождения
        | таким лицом спортивной подготовки в организации, осуществляющей спортивную
        | подготовку, в том числе во время его участия в спортивных соревнованиях,
        | предусмотренных реализуемыми программами спортивной подготовки;
        p 6) при обмене информацией медицинскими организациями, в том числе размещенной
        | в медицинских информационных системах, в целях оказания медицинской помощи с
        | учетом требований законодательства Российской Федерации о персональных данных;
        p 7) в целях осуществления учета и контроля в системе обязательного социального
        | страхования.

        h2 11. Права работников и пациентов на защиту их персональных данных
        p 11.1. Пациенты в целях обеспечения защиты своих персональных данных,
        | хранящихся у медицинской организации, имеют право:
        | - получать полную информацию о своих персональных данных, их обработке,
        | хранении и передаче;
        | - определять своих представителей для защиты своих персональных данных;
        | - на доступ к относящимся к нему медицинских данных с помощью медицинского
        | специалиста по их выбору;
        | - требовать исключения или исправления неверных или неполных персональных
        | данных, а также данных, обработанных с нарушениями настоящего Положения и
        | законодательства РФ.
        | При отказе медицинской организации исключить или исправить персональные
        | данные пациентов, пациенты вправе заявить медицинской организации в письменном
        | виде о своем несогласии с соответствующим обоснованием;
        | - требовать от медицинской организации извещения всех лиц, которым ранее были
        | сообщены неверные или неполные персональные данные работников и пациентов,
        | обо всех произведенных в них исключениях, исправлениях или дополнениях.
        p 11.2. Если пациенты считают, что медицинская организация осуществляет обработку
        | их персональных данных с нарушением требований Федерального закона или иным
        | образом нарушает их права и свободы, они вправе обжаловать действия или
        | бездействие медицинской организации в уполномоченный орган по защите прав
        | субъектов персональных данных или в судебном порядке.
        p 11.3. Пациенты вправе обратиться с требованием прекратить передачу
        | (распространение, предоставление, доступ) своих персональных данных, ранее
        | разрешенных им для распространения, к любому лицу, обрабатывающему его
        | персональные данные, в случае несоблюдения положений Федерального закона или
        | обратиться с таким требованием в суд.
        h2 12. Порядок уничтожения, блокирования персональных данных
        p 12.1. В случае выявления неправомерной обработки персональных данных при
        | обращении пациентов работник организации обязан осуществить блокирование
        | неправомерно обрабатываемых персональных данных, относящихся к этим
        | пациентам, с момента такого обращения на период проверки.
        p 12.2. В случае выявления неточных персональных данных при обращении пациентов
        | работник организации обязан осуществить блокирование персональных данных,
        | относящихся к этим пациентам, с момента такого обращения на период проверки,
        | если блокирование персональных данных не нарушает права и законные интересы
        | пациентов или третьих лиц.
        p 12.3. В случае подтверждения факта неточности персональных данных работник
        | организации на основании сведений, представленных пациентами, или иных
        | необходимых документов обязан уточнить персональные данные в течение семи
        | рабочих дней со дня представления таких сведений и снять блокирование
        | персональных данных.
        p 12.4. В случае поступления требования пациента о прекращении распространения его
        | персональных данных передача (распространение, предоставление, доступ)
        | персональных данных, разрешенных таким работником или пациентом для
        | распространения, должна быть прекращена в любое время.
        | Действие согласия пациента на обработку персональных данных, разрешенных им
        | для распространения, прекращается с момента поступления в медицинскую
        | организацию указанного требования.
        p 12.5. В случае выявления неправомерной обработки персональных данных,
        | осуществляемой работником организации, работником организации в срок, не
        | превышающий трех рабочих дней с даты этого выявления, обязана прекратить
        | неправомерную обработку персональных данных.
        p 12.6. В случае если обеспечить правомерность обработки персональных данных
        | невозможно, работник организации в срок, не превышающий десяти рабочих дней с
        | даты выявления неправомерной обработки персональных данных, обязан уничтожить
        | такие персональные данные.
        p 12.7. Об устранении допущенных нарушений или об уничтожении персональных
        | данных работник организации обязан уведомить пациентов.
        p 12.8. В случае достижения цели обработки персональных данных работник
        | организации обязана прекратить обработку персональных данных и уничтожить
        | персональные данные в срок, не превышающий тридцати дней с даты достижения
        | цели обработки персональных данных.
        p 12.10. В случае отсутствия возможности уничтожения персональных данных в
        | течение срока, указанного в пунктах 6.4-6.8 настоящего Положения, работник
        | организации осуществляет блокирование таких персональных данных и обеспечивает
        | уничтожение персональных данных в срок не более чем шесть месяцев, если иной
        | срок не установлен федеральными законами.
        h2 13. Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных работников и пациентов
        p 13.1. Лица, виновные в нарушении норм, регулирующих получение, обработку и
        | защиту персональных данных пациентов, привлекаются к дисциплинарной,
        | материальной, гражданско-правовой, административной и уголовной ответственности
        | в порядке, установленном действующим законодательством РФ.
        p 13.2. Моральный вред, причиненный пациентам вследствие нарушения их прав,
        | нарушения правил обработки персональных данных, установленных Федеральным
        | законом, а также требований к защите персональных данных, установленных в
        | соответствии с Федеральным законом, подлежит возмещению в соответствии с
        | законодательством Российской Федерации. Возмещение морального вреда
        | осуществляется независимо от возмещения имущественного вреда и понесенных
        | пациентами убытков.
        h2 14. Заключительные положения
        p 14.1. Настоящее Положение вступает в силу с момента его подписания директором и действует бессрочно, до замены его новым положением.
  Footer
</template>

<script>
import Footer from "../components/main/Footer.vue";

export default {
  components: {
    Footer,
    Menu: () => import("../components/Menu"),
  },
};
</script>
<style scoped>
  h2 {
    padding-top: 8px;
  }
  .text {
    font-size: 20px;
    margin: 8px 12px 0;
    line-height: 25px;
  }
</style>