<template lang="pug">
span
  Menu
  .container
    .header
      .h5 Информация для застрахованных в системе OMC:
    .text
      .text__container
        h2 Важная информация для лиц, застрахованных в системе ОМС для своевременного получения медицинской помощи
        p ТФОМС СК напоминает, что в соответствии со статьей 16 Федерального закона от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации» застрахованные лица обязаны уведомить страховую медицинскую организацию об изменении фамилии, имени, отчества, данных документа, удостоверяющего личность, места жительства в течении одного месяца со дня, когда эти изменения произошли.
        p В соответствии с Положением о паспорте гражданина Российской Федерации, утверждённом постановлением Правительства Российской Федерации от 08.07.1997 № 828, паспорт обязаны иметь все граждане Российской Федерации, достигшие 14-летнего возраста и проживающие на территории Российской Федерации. По достижении гражданином (за исключением военнослужащих, проходящих службу по призыву) 20-летнего и 45-летнего возраста паспорт подлежит замене. При этом такой паспорт является действительным до дня оформления нового паспорта, но не более чем 90 дней после дня достижения гражданином 20-летнего и 45-летнего возраста.
        <img src="../assets/img/banner.jpg" width="320px" height="180px" class="banner">
        p ТФОМС СК разъясняет, что ОМС является персонифицированным, то есть медицинская помощь должна быть оказана только тому лицу, которое может быть идентифицировано как застрахованное и является владельцем полиса ОМС. Полис ОМС не является документом, удостоверяющего личность, поэтому медицинская организация вправе требовать предъявления паспорта. Различие реквизитов документа, удостоверяющего личность, предъявленного гражданином, и реквизитов, содержащихся в региональном сегменте Единого регистра застрахованных лиц, может повлечь отсрочку в оказании медицинской помощи до момента однозначной идентификации гражданина, как застрахованного по обязательному медицинскому страхованию.
        p С целью минимизации рисков негативных последствий при наличии недостоверных данных о документе, удостоверяющего личность застрахованного лица, застрахованное лицо обязано своевременно в установленные законодательством сроки уведомить страховую медицинскую организацию о вышеперечисленных изменениях с целью актуализации сведений.
        p На сайте ТФОМС СК функционирует «Личный кабинет застрахованного лица», процедура регистрации и использование сервисов которого осуществляется посредством ЕСИА – используются логин и пароль портала «Госуслуги».
        p В личном кабинете функционирует сервис «Контактные данные». Этот функционал позволяет пользователю не только просматривать информацию о себе, а при обнаружении устаревших данных о месте фактического проживания или контактом телефоне, при отсутствии контактных данных – заполнить web-форму и сообщить актуальные сведения.
      .text__container
        h2 Территориальный фонд обязательного медицинского страхования Ставропольского края
        p 1 декабря введён цифровой полис обязательного медицинского страхования
        p Всем застрахованным в системе обязательного медицинского страхования с 1 декабря 2022 года стали доступны цифровые полисы ОМС. Теперь в медицинской организации достаточно будет предъявить паспорт или свидетельство о рождении для детей до 14 лет. Введение цифрового полиса избавляет пациентов от лишней бумажной волокиты и делает получение медпомощи удобнее и доступнее.
        p «Если ранее полис ОМС изготавливался на бумажном носителе или в форме пластиковой карты с электронным носителем, на котором записана информация о застрахованном лице, то теперь полис ОМС является цифровым. То есть это цифровой код записи о застрахованном гражданине в едином регистре застрахованных лиц государственной информационной системы ОМС», – рассказал директор Территориального фонда обязательного медицинского страхования Ставропольского края Сергей Трошин.
        p При этом остаются действительными и не требуют замены ранее выданные полисы ОМС на бумажном носителе и в форме пластиковой карты.
        p Как получить цифровой полис ОМС?
        p С декабря 2022 года данные о полисах ОМС будут вноситься в единый реестр застрахованных лиц: запись о владельце будет автоматически создаваться при рождении или получении российского гражданства. Первоначально реестр сформирован на основании ранее созданных территориальными фондами ОМС сведений о застрахованных лицах, а также данных, предоставляемых госорганами, включая ЗАГС. Граждане России, которые ранее были застрахованы, 1 декабря текущего года автоматически включены в единый регистр застрахованных лиц.
        p По заявлению гражданина цифровой полис ОМС может быть выдан страховой медицинской организацией в виде документа на материальном носителе – выписки из единого регистра застрахованных лиц, включающей информацию о застрахованном лице и графическое изображение цифрового кода полиса ОМС. Кроме того, он может быть выдан в виде штрихового кода, созданного с помощью портала «Госуслуги».
        p «Цифровой полис ОМС можно будет хранить в личном кабинете на портале «Госуслуги», в телефоне и на любом другом электронном устройстве», – объяснил руководитель фонда Сергей Трошин.
        p С чем теперь идти в поликлинику или больницу?
        p С 1 декабря 2022 года при обращении за медицинской помощью застрахованный обязан предъявить по своему выбору полис ОМС на материальном носителе, либо выписку о полисе, или документ, удостоверяющий личность: паспорт гражданина России, для детей в возрасте до четырнадцати лет – свидетельство о рождении. При этом медицинская организация обязана проверить действительность полиса ОМС в едином регистре застрахованных граждан.
        p «ТФОМС Ставропольского края рекомендует при обращении в медорганизацию иметь при себе документ, содержащий единый номер полиса. Это повысит оперативность установления факта страхования и позволит снизить риск возникновения конфликтных ситуаций, если гражданин своевременно не информировал страховую компанию об изменении или получении паспорта», – рассказала Инна Легкова, заместитель директора ТФОМС СК.
        p Застрахованные лица обязаны уведомлять страховую медицинскую организацию об изменении фамилии, имени и отчества, данных документа, удостоверяющего личность, места жительства в течение одного месяца со дня, когда эти изменения произошли.
        p «Если пациент потерял полис ОМС на материальном носителе и ещё не получил выписку в качестве альтернативы для однозначной идентификации, особенно на начальном этапе, можно использовать справку о действительности записи о страховании. Такая справка тоже содержит единый номер полиса, по которому медорганизация сможет проверить страхование пациента, своевременно не сообщившего о замене паспорта», – обратила внимание Инна Легкова.
        p Справку можно распечатать из личного кабинета застрахованного лица на сайте Территориального фонда ОМС Ставропольского края tfomssk.ru. Здесь же можно проверить актуальность паспортных данных в регистре застрахованных лиц. При идентификации в личном кабинете используется логин и пароль портала «Госуслуги».
        <img src="../assets/img/photo_oms.jpeg" width="100%" height="500px" class="banner">
  Footer
</template>

<script>
import Footer from "../components/main/Footer.vue";
import PdfLoader from '../components/PdfLoader.vue'

export default {
  components: {
    Footer,
    PdfLoader,
    Menu: () => import("../components/Menu"),
  },
};
</script>
<style lang="scss" scoped>
  img {
    float: left;
    padding-right: 12px;
    object-fit: contain;
  }
  .banner{
    margin: 12px auto;
  }
</style>