<template lang="pug">
span
  Menu
  .container
    .header
      .h5 Информация для застрахованных в системе OMC:
    .text 
      .text__container
        h2 Важная информация для лиц, застрахованных в системе ОМС для своевременного получения медицинской помощи
        p ТФОМС СК напоминает, что в соответствии со статьей 16 Федерального закона от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации» застрахованные лица обязаны уведомить страховую медицинскую организацию об изменении фамилии, имени, отчества, данных документа, удостоверяющего личность, места жительства в течении одного месяца со дня, когда эти изменения произошли.
        p В соответствии с Положением о паспорте гражданина Российской Федерации, утверждённом постановлением Правительства Российской Федерации от 08.07.1997 № 828, паспорт обязаны иметь все граждане Российской Федерации, достигшие 14-летнего возраста и проживающие на территории Российской Федерации. По достижении гражданином (за исключением военнослужащих, проходящих службу по призыву) 20-летнего и 45-летнего возраста паспорт подлежит замене. При этом такой паспорт является действительным до дня оформления нового паспорта, но не более чем 90 дней после дня достижения гражданином 20-летнего и 45-летнего возраста.
        p ТФОМС СК разъясняет, что ОМС является персонифицированным, то есть медицинская помощь должна быть оказана только тому лицу, которое может быть идентифицировано как застрахованное и является владельцем полиса ОМС. Полис ОМС не является документом, удостоверяющего личность, поэтому медицинская организация вправе требовать предъявления паспорта. Различие реквизитов документа, удостоверяющего личность, предъявленного гражданином, и реквизитов, содержащихся в региональном сегменте Единого регистра застрахованных лиц, может повлечь отсрочку в оказании медицинской помощи до момента однозначной идентификации гражданина, как застрахованного по обязательному медицинскому страхованию.
        p С целью минимизации рисков негативных последствий при наличии недостоверных данных о документе, удостоверяющего личность застрахованного лица, застрахованное лицо обязано своевременно в установленные законодательством сроки уведомить страховую медицинскую организацию о вышеперечисленных изменениях с целью актуализации сведений.
        p На сайте ТФОМС СК функционирует «Личный кабинет застрахованного лица», процедура регистрации и использование сервисов которого осуществляется посредством ЕСИА – используются логин и пароль портала «Госуслуги».
        p В личном кабинете функционирует сервис «Контактные данные». Этот функционал позволяет пользователю не только просматривать информацию о себе, а при обнаружении устаревших данных о месте фактического проживания или контактом телефоне, при отсутствии контактных данных – заполнить web-форму и сообщить актуальные сведения.
        <img src="../assets/img/banner.jpg" width="320px" height="180px" class="banner">
  Footer
</template>

<script>
import Footer from "../components/main/Footer.vue";

export default {
  components: {
    Footer,
    Menu: () => import("../components/Menu"),
  },
};
</script>
<style lang="scss" scoped>
  .banner{
    margin: 24px auto;
  }
</style>