<template lang="pug">
 .container
    Menu
    .header
        .h5 ПРАВИЛА ВНУТРЕННЕГО РАСПОРЯДКА ДЛЯ ПАЦИЕНТОВ
    .text
        .text__container
            h2 Общие положения</h2>

            p 1.1. Правила внутреннего распорядка для пациентов (далее&nbsp;— Правила) ООО «Центр здоровья» (далее Клиника) являются локальным нормативным актом, составленным на основе приказов : распоряжении генерального директора Клиники в соответствии законодательством РФ.Правила определяют поведение Пациента в Клинике, а также регламентирует и иные вопросы, возникающие между Пациентом и Клиникой в процессе обследования и лечения.
            
            p 1.2. Внутренний распорядок Клиники для пациентов – это регламент(порядок) выполнения профессиональной деятельности работниками Клиники, обеспечивающий получение пациентом медицинской помощи надлежащего качества, а также права и обязанности пациента при получении медицинской помощи в Клинике.
            
            p  &nbsp;1.3. Настоящие Правила обязательны для всех пациентов, а также иных лиц, обратившихся в Клинику, разработаны в целях реализации, предусмотренных законом прав пациента, создания наиболее благоприятных возможностей оказания пациенту своевременной медицинской помощи надлежащего объема и качества.
            
            p 1.4. Правила внутреннего распорядка для пациентов включают: 
            p &nbsp;- порядок обращения пациента в клинику; 
            p — права и обязанности пациента; 
            p &nbsp;- порядок предоставления информации о состоянии здоровья пациента;
            
            p  — порядок выдачи выписок из медицинской документации пациенту или другим лицам;
            
            p — график работы клиники и ее должностных лиц; 
            p &nbsp;- информацию о платных медицинских услугах. 
            p  1.5. Правила внутреннего распорядка для пациентов размещаются на информационном модуле в холле клиники в доступном для пациентов месте. Правила внутреннего распорядка для пациентов также размещаются на официальном сайте клиники:&nbsp;
                router-link(to="/") center-zdorovya26.ru
            
        .text__container
            h2 Порядок обращения пациентов в клинику</h2>
            p  2.1. ООО «Центр здоровья» является медицинской организацией, оказывающей амбулаторно-поликлиническую медицинскую помощь согласно выданной лицензии (№ ЛО-26-01-005051 от 19.07.2019). При состояниях, требующих срочного медицинского вмешательства (несчастный случай, травма, отравление, другие состояния и других состояниях и заболеваниях, угрожающих жизни или здоровью гражданина и других состояниях и заболеваниях) пациенту необходимо обратиться в службу скорой медицинской помощи по телефону 03 при помощи стационарного телефона (112 при помощи мобильного телефона).
            
            p 2.2. Прием Пациентов осуществляется в порядке предварительной записи через администратора Клиники посредством телефонной связи или непосредственно в Клинике.
            
            p &nbsp;Телефон для записи: +7-(903)-415-95-22 
            p  2.3. При записи на прием к врачу Пациент должен указать свою фамилию, имя и телефон.
            
            p  2.4. В указанное время пациенту необходимо явиться на прием для получения медицинской услуги.
            
            p  2.5. При первичном обращении на пациента заводится медицинская карта стоматологического больного, в которую вносятся следующие сведения о пациенте: фамилия, имя, отчество (полностью), пол, дата рождения (число, месяц, год).
            
            p  2.6. Медицинская карта стоматологического больного являются собственностью Клиники и хранятся в регистратуре Клиники. Медицинская карта на руки пациенту не выдается, а переносится в кабинет администратором или медицинской сестрой. Не разрешается самовольный вынос медицинской карты из Клиники.
            
            p  2.7. Опозданием на прием специалистов и диагностические исследования считается время в 10 минут. В случае, если время опоздания превышает 10 минут, пациенту предоставляется возможность ожидания приема в ближайшее свободное время.
            
            p  2.8. Информацию о времени приема врачей всех специальностей, о порядке предварительной записи на прием к врачам, о времени и месте приема граждан руководителем Клиники, пациент может получить у администраторов в устной форме.
            
            p  2.9. При первичном обращении Пациента в Клинику с пациентом заключается договор на оказание платных медицинских услуг и другая необходимая первичная медицинская документация. Пациенту необходимо иметь при себе документ, удостоверяющий личность (паспорт).
            
            p  2.10. Пациент должен ознакомиться и подписать Информированное согласие (или отказ) при предоставлении каждой услуги в Клинике, Согласие на обработку и хранение персональных данных Пациента в соответствие со ст. 20 Федерального Закона №323-ФЗ от 21 ноября 2011г.
            
            p «Об основах охраны здоровья граждан». Без подписания данных документов клиника не может оказывать медицинские услуги Пациенту.
            
            p  2.11. Клиника может отказаться от лечения Пациента в одностороннем порядке при невозможности обеспечить безопасность услуги и (или) возникновении медицинских противопоказаний для осуществления лечебно-диагностических мероприятий при условии наличия у Пациента способности выразить свою волю, отсутствия угрозы для жизни Пациента и неотложности медицинского вмешательства.
        .text__container
            h2 Права и обязанности пациентов:</h2>
            p  3.1 Главными нормативными правовыми актами, регламентирующими права и обязанности Пациента при получении медицинской помощи, являются:
                
            p — Конституция РФ 
            p — Положение Закона РФ №2300-1 «О защите прав потребителей» от 07.02.1992 (с изм. и доп., вступающими в силу с 05.05.2014)
                
            p   — Федеральный Закон Российской Федерации от 21 ноября 2011г. №323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации»
                
            p  3.2. При обращении за медицинской помощью и ее получении пациент имеет право на:
                
            p  3.2.1. В доступной для него форме Пациент может получить информацию о результатах обследования, наличии заболевания, диагнозе и прогнозе, методах обследования и лечения, связанном с ними риске, возможных вариантах медицинского вмешательства и их последствиях, а также о результатах проведенного лечения и возможных осложнениях. Вышеуказанная информация предоставляется Пациенту лечащим врачом.
                
            p 3.2.2. Все диагностические и лечебные мероприятия осуществляются только с дачи Пациентом информированного добровольного согласия за исключением случаев, предусмотренных статьей 20 "Об основах охраны здоровья граждан Российской Федерации ".
                
            p  3.2.3. Вся информация для принятия Пациентом решения будет предоставлена лечащим врачом. Согласно действующему законодательству информированное добровольное согласие должно быть соответствующим образом оформлено в медицинской Документации.
                
            p  3.2.4. Пациент имеет право отказаться от диагностической или лечебной процедуры, а также потребовать их прекращения. В этом случае отказ от вышеуказанных процедур с указание возможных последствий оформляется записью в медицинской документации.
                
            p  3.2.5. Важным является то, что отказ Пациента от диагностики или лечения может повлиять на правильность установленного диагноза, послужить причиной снижения эффективности или полной неэффективности проведенного лечения, привести к осложнениям и ухудшениям патологического процесса.
                
            p  3.2.6. Вся информация, содержащаяся в медицинских документах Пациента, составляет врачебную тайну. Клиника подтверждает конфиденциальность персональных данных пациента, используемых в медицинских информационных системах. Пациент может запретить передавать свою медицинскую информацию, в том числе и своим родственникам, кроме случаев, предусмотренных законодательством РФ.
                
            p  3.2.7. Информация о состоянии здоровья предоставляется Пациенту лично лечащим врачом или другими медицинскими работниками, принимающими непосредственное участие в медицинском обследовании и лечении. В отношении лиц, не достигших возраста, установленного в части 2 статьи 54 Федерального закона от 21 ноября 2011г. №323-ФЗ, и граждан, признанных в установленном порядке недееспособными, информация о состоянии здоровья предоставляется их законным представителям.
                
            p 3.3. Пациент обязан: 
            p — соблюдать режим работы клиники; 
            p   &nbsp;- соблюдать правила внутреннего распорядка клиники для пациентов  и правила поведения в общественных местах;
                p — соблюдать требования пожарной безопасности; 
            p   &nbsp;- соблюдать санитарно-противоэпидемиологический режим (перед входом в лечебные кабинеты клиники надевать бахилы, верхнюю одежду оставлять в гардеробе);
                
            p   &nbsp;- выполнять предписания лечащего врача, сотрудничать с врачом на всех этапах оказания медицинской помощи;
                
            p   — уважительно относиться к медицинским работникам и другим лицам,  участвующим в оказании медицинской помощи;
                
            p   &nbsp;- ознакомиться и подписать Информированное согласие (или отказ)  при предоставлении каждой услуги в Клинике, Согласие на обработку и  хранение персональных данных Пациента в соответствие со ст. 20  Федерального Закона «Об основах охраны здоровья граждан». Также Пациенту необходимо заполнить Анкету.
                
            p    — оформлять в установленном порядке свой отказ от получения информации  против своей воли о состоянии здоровья, о результатах обследования, наличии заболевания, его диагнозе и прогнозе, в том числе, в случаях неблагоприятного прогноза развития заболевания, отказ от медицинского вмешательства или его прекращение;
                
            p  — представлять лицу, оказывающему медицинскую помощь, известную ему достоверную информацию о состоянии своего здоровья, в том числе о противопоказаниях к применению лекарственных средств, ранее перенесенных и наследственных заболеваниях;
                
            p  &nbsp;- проявлять доброжелательное и вежливое отношение к другим пациентам;&nbsp; бережно относиться к имуществу клиники;
                
            p  -&nbsp; при обнаружении источников пожара, иных источников, угрожающих общественной-безопасности, пациент должен немедленно сообщить об этом дежурному персоналу;&nbsp; соблюдать правила запрета курения в общественных местах;
                
            p -&nbsp; не употреблять спиртные напитки за сутки до посещения и в день посещения-Клиники, соблюдать правила запрета распития спиртных напитков и нахождение в &nbsp;состоянии алкогольного, наркотического и токсического опьянения;
                
            p 3.4. Более подробно права и обязанности Клиники и Пациента по отношению друг к другу в процессе оказания и получения медицинской помощи соответственно изложены в Договоре на оказание платных услуг.
                
            p 3.5. Лечащий врач может отказаться по согласованию с соответствующим должностным лицом от наблюдения и лечения пациента, если это не угрожает жизни пациента и здоровью окружающих, в случаях несоблюдения пациентом предписаний или правил внутреннего распорядка клиники:
                
            p &nbsp;а) грубое или неуважительное отношение к персоналу и другим пациентам клиники;
                
            p б) неявка или несвоевременная явка на прием к врачу или на процедуру по неуважительной причине;
                
            p в) несоблюдение требований и рекомендаций врача; 
            p &nbsp;г) прием лекарственных препаратов по собственному усмотрению;
                
            p д) одновременное лечение в другом учреждении без ведома и разрешения лечащего врача;
         
</template>


<script>
import Footer from "../components/main/Footer.vue";

export default {
  components: {
    Footer,
    Menu: () => import("../components/Menu"),
  },
};
</script>