<template lang="pug">
span
  Menu 
  .container
    .header
      .h5 Наши врачи:
    .text 
      .text__container
        h2 Азаев Сабир Нахидович - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 29.06.2019 г., специальность Стоматология, квалификация - врач-стоматолог, cвидетельство об аккредитации специалиста 772300174445 , регистрационный номер №0000010 от 18.07.2019 действительно до 18.07.2024 г.
      .text__container
        h2 Акбаев Аслан Халитович - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Пермский государственный медицинский университет имени академика Е.А.Вагнера» Министерства здравоохранения РФ г.Пермь, дата выдачи 21.06.2019 г., специальность Стоматология, квалификация- врач-стоматолог,
        p Диплом об окончании ординатуры Федеральное государственное бюджетное образовательное учреждение высшего образования «Пермский государственный медицинский университет имени академика Е.А.Вагнера» Министерства здравоохранения РФ г.Пермь, дата выдачи 30.06.2021, специальность – стоматология ортопедическая, квалификация врач-стоматолог-ортопед, свидетельство об аккредитации специалиста от 19.07.2019 действительно до 19.07.2024 г.
      .text__container
        h2 Чомаев Осман Умарович - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 30.06.2015 г.,
        p Cпециальность Стоматология, квалификация- врач-стоматолог, диплом об окончании ординатуры Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 31.08.2018 г специальность –стоматология хирургическая, квалификация врач-стоматолог-хирург
      .text__container
        h2 Кесов Перикл Георгиевич - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 01.07.2017 г., специальность Стоматология, квалификация- врач-стоматолог,
        p Диплом об окончании ординатуры Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 31.08.2019 г специальность –стоматология ортопедическая, квалификация врач-стоматолог-ортопед
      .text__container
        h2 Аппоев Омар Асланович - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 01.07.2017 г., специальность Стоматология, квалификация- врач-стоматолог
        p Диплом об окончании ординатуры Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 23.09.2019 г специальность –стоматология ортопедическая, квалификация врач-стоматолог-ортопед
      .text__container
        h2 Загиров Фарид Радикович - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Ставропольский государственный медицинский университет», дата выдачи 29.06.2018 г., специальность Стоматология, квалификация- врач-стоматолог
      .text__container
        h2 Курбанова Сабина Маликовна - врач стоматолог
        p Высшее образование
        p Диплом специалиста Федеральное государственное бюджетное образовательное учреждение высшего образования «Кубанский государственный технологический университет» г.Краснодар, дата выдачи 01.07.2019 г., направление продукты питания из растительного сырья, квалификация- бакалавр
      .text__container
        h2 Крытинина Виктория Викторовна- медицинская сестра
        p Среднее образование
        p Диплом о среднем профессиональном образовании Государственное бюджетное образовательное учреждение среднего профессионального образования Ставропольского края «Ставропольский базовый медицинкий колледж», дата выдачи 29.06.2018 г., специальность Сестринское дело, квалификация- медицинская сестра
  Footer
</template>

<script>
import Footer from "../components/main/Footer.vue";

export default {
  components: {
    Footer,
    Menu: () => import("../components/Menu"),
  },
};
</script>